[
  "obsidian-outliner",
  "omnisearch",
  "periodic-notes",
  "dataview",
  "slash-commander",
  "calendar",
  "url-into-selection",
  "obsidian-importer",
  "recent-files-obsidian",
  "color-folders-files",
  "obsidian-icon-folder",
  "obsidian-spaced-repetition",
  "emoji-shortcodes",
  "pdf-plus",
  "obsidian-style-settings",
  "editing-toolbar",
  "quote-of-the-day",
  "obsidian-git"
]